<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Region page translate
    |--------------------------------------------------------------------------
    |
    | Language lines for region page.
    |
    */

    'title_list' => 'Точное время в городах по всему миру',
    'description_list' => 'Точное время онлайн, карта городов, улиц, домов',
    'title' => ':region :parentточное время в городах',
    'description' => ':region :parentтекущее точное время в городах, карты городов'

];
